Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Cover 290 is held in place relative to cargo bed 234 with tabs 294 and tabs 296 which interact with portions of cargo bed 234 to retain removable cover 290.
zh_tw: 外蓋 290 固定於載貨平板 234 上，而耳片 294 和耳片 296 嵌入載貨平板 234 以固定可拆式外蓋 290。

source: Cover 346 is removably coupled to base portion 344 through more or more couplers.
zh_tw: 外蓋 346 透過多組螺絲安裝於底座部分 344 上且可拆卸。

source: Cover quench tanks when not in use
zh_tw: 淬火槽未使用時加蓋

source: Cranes and hoists have a main electrical disconnect switch.
zh_tw: 起重機和吊車具有一個切斷主電氣之開關。

source: Create
zh_tw: 創建

source: Create & Send PDF packages
zh_tw: 建立 & 發送 PDF 包

source: Create & Send PDF portfolios
zh_tw: 建立 & 發送 PDF 組合

source: Create 2 new GUID with the command [guid]::NewGuid()
zh_tw: 使用指令 [guid]::NewGuid() 建立 2 組新 GUID

source: Create ISO Standard PDF/A Files
zh_tw: 建立 ISO 標準 PDF/A 檔案。

source: Create PDF documents directly from your scanner
zh_tw: 由掃描器直接建立 PDF 檔案。

source: Create PDF documents from any application that prints
zh_tw: 由任何可進行列印的應用程式中建立 PDF 檔案

source: Create PDF files directly from your scanner with one-click scanning to PDF.
zh_tw: 藉由省時的單鍵掃描至 PDF 功能，由掃描器直接建立 PDF 檔案。

source: Create PDF files directly from your scanner with time saving one-click scanning to PDF.
zh_tw: 藉由省時的單鍵掃描至 PDF 功能，由掃描器直接建立 PDF 檔案。

source: Create PDF files from any PC application that can print
zh_tw: 由任何可進行列印的電腦應用程式中建立 PDF 檔案

source: Create PDF files from any PC application that can print: Instantly create 100% industry-standard PDF files with security options that are fully compliant and compatible with all PDF viewers.
zh_tw: 由任何可進行列印的電腦應用程式中建立 PDF 檔案：快速建立 100% 業界標準的 PDF 檔案，具有完全相容於所有 PDF 檢視器的安全加密選項。

source: Create PDF from Microsoft Office
zh_tw: 從 Microsoft Office 建立 PDF

source: Create PDF-MRC high compression color PDF image files (up to 8 times smaller)
zh_tw: 建立 PDF-MRC 高壓縮彩色 PDF 影像檔（可達 8 倍壓縮比）

source: Create Section 508 accessible tagged PDF files
zh_tw: 建立 508 條款可存取之標記 PDF 檔案

source: Create a single PDF document by merging multiple files
zh_tw: 合併多個檔案以建立單一 PDF 檔案

source: Create a table of contents from bookmarks
zh_tw: 由書籤建立目錄

source: Create an ICA connection: double-click ‘Custom ICA Connection’ then on ‘Add ICA connection’.
zh_tw: 建立一個 ICA 連線：雙擊“Custom ICA Connection（自訂 ICA 連線）”後點選“Add ICA connection（增加 ICA 連線）”。

source: Create and apply self-sign digital signatures
zh_tw: 建立並套用自簽數位簽章

source: Create and assemble PDF easily from any application
zh_tw: 輕鬆地從任何應用程式中建立和合併 PDF 文件

source: Create and send PDF-to-email attachment with Microsoft Outlook
zh_tw: 使用 Microsoft Outlook 建立並發送的 PDF 電子郵件附件。

source: Create and validate compliance with Section 508 information accessibility standards.
zh_tw: 建立和驗證符合 508 條款資訊存取性標準

source: Create dynamic forms
zh_tw: 創建動態表單

source: Create forms from scratch using easy to use form drawing tools.
zh_tw: 使用簡便的表單繪圖工具從頭創建表單，

source: Create industry standard PDF Files from all PC applications and popular image formats
zh_tw: 從所有電腦應用程式和常用影像格式建立業界標準的 PDF 檔案

source: Create new stamps from selected page elements
zh_tw: 由選擇之頁面元素中建立新圖章

source: Create notes in PDF files by speaking using Dragon Notes
zh_tw: 使用 Dragon Notes 在 PDF 檔案中建立筆記

source: Create shortcut for Power PDF Advanced to Desktop
zh_tw: 建立 Power PDF 進階版捷徑至桌面

source: Create tagged PDF files
zh_tw: 建立含標籤之 PDF 檔案。

source: Creating Format from an Original Format
zh_tw: 由原始的格式建立格式

source: Creating a New Format
zh_tw: 建立新格式

source: Creating superior products and brand image
zh_tw: 創造優質的產品和品牌形象

source: Creation
zh_tw: 建立

source: Creation of new screen formats for surveillance.
zh_tw: 建立新的監控螢幕格式。

source: Creation: link market and product strategies to engineering and design requirements
zh_tw: 創造：將市場和產品策略連結到工程和設計要求

source: Critical information won’t leave your organization when staff members do.
zh_tw: 員工處理資料時，關鍵資訊不會離開您的組織。

source: Culture &
zh_tw: 文化和

source: Culture and Values
zh_tw: 文化和價值觀

source: Culture and values
zh_tw: 文化和價值觀

source: Curing time at standard, minimum and maximum temperature
zh_tw: 標準、最高和最低溫度下之固化時間

source: Current and potential test
zh_tw: 電化學測試

source: Current projections show that crucial changes in the temporal and spatial distributing of water resources and the frequency and intensity of water-related disasters rise significantly with increasing greenhouse gas emissions.
zh_tw: 當前的預測顯示，水資源分佈時空的重要變化以及水災所發生的頻率和強度，隨溫室氣體排放量增長而顯著增加。

source: CurrentState
zh_tw: 現狀

source: Currently only 5% of the Africa’s potential water resources are developed and average per capita storage is 200 m3 (compared to 6,000 m3 in North America).
zh_tw: 目前，非洲所蘊藏的水資源中只有開發了 5%，其人均存水量為 200 m3（而北美洲為 6,000 m3）。

source: Custom Installation Deployment Kit
zh_tw: 自訂安裝部署工具

source: Custom actions for bookmarks or hyperlinks (open a file, play a sound, go to a web page, etc.)
zh_tw: 書籤或超連結的自訂操作（開啟檔案、播放聲音、連結網頁等）。

source: Custom actions on form objects (import form data, play a sound, open a file, open a web page, etc.)
zh_tw: 表單物件的自訂操作（匯入表單資料、播放聲音、開啟檔案、開啟網頁等）

source: Customer
zh_tw: 客戶

source: Customer / Server Architecture.
zh_tw: 客戶端 / 伺服器架構。

source: Customer Batch Control (optional)
zh_tw: 客戶批次控制 (可選)

source: Customer Data
zh_tw: 客戶資料

source: Customer Intimacy
zh_tw: 與客戶的緊密關係

source: Customer Intimacy: Tailoring and shaping your products exactly to the customer’s need to build long-term loyalty
zh_tw: 客戶的緊密關係：量身打造完全符合客戶需求的產品以建立長期的忠誠性

source: Customer Production
zh_tw: 客戶生產

source: Customer Summary (optional)
zh_tw: 客戶總結 (可選)

source: Customer Technical Support:
zh_tw: 客戶技術支援：

source: Customer intimacy aims to achieve increased market share by personalizing services and customizing products to meet varying customer needs.
zh_tw: 客戶緊密關係的目標為藉由個人化服務和客製化產品以滿足不同客戶的需求以增加市占率。

source: Customisable Quick Access Toolbar
zh_tw: 自訂快速存取工具列

source: Customise installation and deployment options so that system administrators can easily control the installable options for each organisation or department.
zh_tw: 自訂安裝和部署選項，使系統管理員能輕鬆管理每個機構或部門可安裝的選項。

source: Customizable PDF creation profiles
zh_tw: 自訂 PDF 建立參數

source: Customizable Quick Access Toolbar
zh_tw: 自訂快速存取工具列

source: Customizable installation deployment
zh_tw: 自訂安裝部署工具

source: Customizable quick access toolbar with shortcuts to the features and capabilities for each user.
zh_tw: 使用者能自訂快速存取工具列。

source: Customization with Nuance Customization Kit
zh_tw: 使用 Nuance 自訂工具組

source: Customizations from this group are saved into a transform (mst) file.
zh_tw: 此群組中的自訂設置將儲存於轉換檔 (mst) 之中。

source: Customize the experience
zh_tw: 自訂體驗

source: Customizing the installer
zh_tw: 自訂安裝程式

source: Cut aluminium, sheet metal and stainless steel upto 12mm thick atcutting speeds over 5m/min with excellent edge quality.
zh_tw: 以超過 5m/min 的速度切削 12mm 以下的鋁、金屬板以及不鏽鋼，並有高品質切削邊緣。

source: Cut implementation time
zh_tw: 縮短執行時間

source: Cut operations costs by 15%
zh_tw: 降低 15% 的營運成本

source: Cutting Options
zh_tw: 切削選項

source: Cutting Options - These are the primary cutting tools that are available, including routers, knives, drills and more.
zh_tw: 切削配件 - 可用的主要切削工具，包括路達、刀具、鑽頭和更多的切削工具。

source: Cutting presses have two button controls (or equivalent).
zh_tw: 油壓裁斷機具有雙按鈕控制 (或同等控制方式)。

source: Cyclic tension, confined, single reinforcing bar
zh_tw: 週期性拉力、雙側埋設、單側埋設強化鋼筋##

source: Czech
zh_tw: 捷克文

source: Czech*
zh_tw: 捷克文*

source: D Safety, Security, Sustainability, Innovation
zh_tw: D 安全性、保全系統、永續發展性、創新性

source: D.O.B
zh_tw: 生日

source: DANGER
zh_tw: 危險

source: DARIO MARTINI, born in 1955, took his diploma at the Istituto Giorgio Cini on the island of San Giorgio Maggiore, in Venice.
zh_tw: DARIO MARTINI 生於 1955，於威尼斯聖喬治馬焦雷 (San Giorgio Maggiore) 島上的契尼研究院 (Istituto Giorgio Cini) 取得學士學位。

source: DARIO MARTINI ® high-quality spectacles, elegant, 100% made in Italy, designed for the most demanding man and woman.
zh_tw: DARIO MARTINI ® 高品質眼鏡，外形優雅、100% 義大利製造，專為追求最高品質的男士和女士所設計。

source: DATASHEET ENTERPRISE EDITION Version 7.0
zh_tw: 企業版 7.0 版產品資料

source: DATASHEET PROFESSIONAL EDITION Version 7.0
zh_tw: 專業版 7.0 版產品資料

source: DATE
zh_tw: 日期

source: DATE : SEPTEMBER 2015
zh_tw: 日期：2015年 9 月

source: DC Current for 3.3V Pin
zh_tw: 3.3V針腳之直流電流

source: DC Current per I/O Pin
zh_tw: 每一I/O針腳之直流電流

source: DEFINITIONS
zh_tw: 定義

source: DELAY OF DOCUMENTS DELIVERY = USD 30,000 PER FULL WEEK OR FRACTION OF WEEK OF DELAY
zh_tw: 文件寄送延遲 = 每完整一周為美金 30,000 元或按延遲天數佔一周之比例

source: DELAY OF SUPERVISORS ARRIVAL = USD 30,000 PER FULL WEEK OR FRACTION OF WEEK OF DELAY
zh_tw: 監督人員抵達延遲 = 每完整一周為美金 30,000 元或按延遲天數佔一周之比例

source: DELAYS OF GOODS DELIVERY (FROM CFR ARRIVAL DATES)
zh_tw: 貨物延遲遞送 (自運費在內條件日起)

source: DELIVERING THE PRODUCT FOR ACCEPTANCE AND AS A SERIES
zh_tw: 產品交貨驗收和系列交貨

source: DELIVERY SCHEDULE
zh_tw: 交貨預定計畫

source: DELIVERY TERMS & SCHEDULE
zh_tw: 交貨條款及預定計劃

source: DELIVERY TERMS:
zh_tw: 交貨條款：

source: DELIVERY TIME ( CFR arrival after DP )
zh_tw: 交貨時間 (付款交單後以運費在內條件送達)

source: DELIVERY TIME STARTS FROM CONTRACT SIGNING
zh_tw: 由合約簽署日起交貨時間

source: DESCRIPTION AND APPLICATION
zh_tw: 說明和應用

source: DESIGNER PROFILE:
zh_tw: 設計師檔案：

source: DESOUTTER ELECTRIC DRILL
zh_tw: DESOUTTER 電動鑽

source: DESOUTTER PNEUMATIC DRILL
zh_tw: DESOUTTER 氣動鑽

source: DETAILED DESCRIPTION OF THE
zh_tw: 實施例詳細說明

source: DETAILED DESCRIPTION OF THE DRAWINGS
zh_tw: 圖示詳細說明

source: DETAILED DESIGN
zh_tw: 詳細設計

source: DISC SPRING
zh_tw: 碟型彈簧墊片

source: DISC SPRINGS AS REQUIRED
zh_tw: 選配碟型彈簧墊片

source: DISTRIBUTOR DISCOUNT
zh_tw: 經銷商折扣

source: DMS / Cloud Connectors
zh_tw: DMS / 雲端連接點

source: DMS Connectors
zh_tw: DMS 連接

source: DMS connector options
zh_tw: DMS 連接選項

source: DMS password retention
zh_tw: DMS 密碼保留

source: DMS/ECM integration with SharePoint, Open Text, Autonomy, etc.
zh_tw: 使用 SharePoint、Open Text、Autonomy 等服務整合 DMS/ECM

source: DO NOT exceed the design pressure shown on the assembly drawing.
zh_tw: 請勿超過裝配總圖所列之設計壓力。

source: DOCUMENTS
zh_tw: 文件

source: DRM Security - FileOpen support
zh_tw: DRM 安全性 - FileOpen 支援

source: DUAL Y CARRIAGE STEPPER (Dual Y ready same price)
zh_tw: 雙 Y 刀架步進器（雙 Y 現貨價格相同）

source: DUAL Z CARRIAGE STEPPER (Dual Z ready same price)
zh_tw: 雙 Z 刀架步進器（雙 Z 現貨價格相同）

source: DVD Drive
zh_tw: DVD 磁碟機

source: DVD-ROM drive (required if installed from disc)
zh_tw: DVD-ROM 光碟機（僅於使用光碟安裝時需要）

source: Dampening member 560 is generally positioned proximate to opening 554.
zh_tw: 阻尼元件 560 一般位於開口 554 附近。

source: Dampening member 560 is rotatably coupled to radius arms 526 and to frame 112.
zh_tw: 阻尼元件 560 連接至懸臂 526 和框架 112 並可旋轉。

source: Danger of decomposition
zh_tw: 變質

source: Danish
zh_tw: 丹麥文

source: Danish*
zh_tw: 丹麥文*

source: Data
zh_tw: 資料

source: Data Listing: If the selected option is YES, the button “Execute” appears at the central bottom of the screen.
zh_tw: 資料列表 (Data Listing)：當選擇 YES (是) 的選項時，畫面底部中央將出現「Execute (執行)」按鈕，

source: Data Programming
zh_tw: 資料程式化

source: Data may be duplicated or outdated as it’s passed around from person to person.
zh_tw: 當資料傳遞時，資料有可能重複或已經過時。

source: Date
zh_tw: 日期

source: Date and hour are displayed with optional shift and day of shift.
zh_tw: 顯示日期和時間，包含操作班表和班表日期。

source: Date of Birth
zh_tw: 出生日期

source: Date:
zh_tw: Date: 日期：

source: Date: Setting of the actual date.
zh_tw: Date (日期)：實際日期設定。

source: Deactivated Option
zh_tw: 停用選項

source: Dealer Expo Top UTV Products—Rhinos, Rangers and RZRs were everything at th .
zh_tw: 供應商博覽會最佳全地形車產品 Dealer Expo Top UTV Products—Rhinos, Rangers and RZRs were everything at th .

source: Dear Mr. Robin Chiang
zh_tw: Robin Chiang 先生：

source: Dec.
zh_tw: 2012 年 12 月 11 日

source: Deck Height (h2)
zh_tw: 桌面高度 (h2)

source: Deckard et al.
zh_tw: Deckard 等人

source: Decrease time to market by 25%
zh_tw: 減少 25% 導入市場的時間

source: Decreased installation temperature"
zh_tw: 低溫下安裝*

source: Deep support of PDF standard (PDF/A, Tagging, Packaging, Portfolios, etc.)
zh_tw: 高度支援 PDF 標準（PDF/A、標籤 (Tagging)、封包 (Packaging)、組合 (Portfolios)、等等……）

source: Default currency is GBP.
zh_tw: 預設貨幣為英鎊 (GBP)。

source: Default display language is English.
zh_tw: 預設顯示語言為英文。

source: Deferral: Written and signed agreement between HUTCHINSON and a HUTCHINSON supplier authorizing the latter to deliver to the former a product that does not exactly meet the specifications.
zh_tw: 延遲： HUTCHINSON 和 HUTCHINSON 供應商之間的書面簽署協定， HUTCHINSON 授權其供應商交付不完全符合規範的產品。

source: Define a modularity strategy that best contributes to the business objectives
zh_tw: 定義出對商業目標具有最大貢獻的模塊化策略

source: Definition of a module and a modular system
zh_tw: 模塊和模塊化系統的定義

source: Deliver documents that look as good in print as they do on screen - no matter where you send or view them.
zh_tw: 無論發送至何處或在不同地方檢視，都能提供與使用者螢幕上所見相同的列印文件。

source: Deliver documents that look as good in print as they do on screen—no matter where you send or view them.
zh_tw: 無論發送至何處或在不同地方檢視，都能提供與使用者螢幕上所見相同的列印文件。

source: Deliverables
zh_tw: 可實現成果

source: Delivery capability
zh_tw: 交付能力

source: Delivery performance (including freight supplements)
zh_tw: 交付績效（包含運費增補）

source: Delivery precision
zh_tw: 交付精確度

source: Demand and Article 34 Amendment in PCT/US2011/046395, Dec.
zh_tw: PCT/US2011/046395 命令專利法 34 條修正，

source: Demand and Article 34 Amendment, Dec.
zh_tw: 命令專利法 34 條修正，

source: Demand for freshwater is growing.
zh_tw: 隨著對於淡水資源的需求正在增加中，

source: Demonstrates MM’s experience
zh_tw: 展現模塊化管理的經驗

source: Depending on the HUTCHINSON site in question, the formalization of the product approval shall be specified.
zh_tw: 產品正式驗收程序應根據 HUTCHINSON 需求指明。

source: Depending on the business sector at the HUTCHINSON site in question, the Supplier may be subject to a guarantee refund.
zh_tw: 依據 HUTCHINSON 之不同營業單位規定，供應商可能需要保證退貨。

source: Depending on the configuration of your machine you will need to provide 1, 2 or 3 separate power supplies.
zh_tw: 依據機台配置可能需要 1 至 3 組的獨立電源。

source: Depending on the delivery sites, the archiving duration and conditions may be longer.
zh_tw: 隨交貨地點不同，存檔的期間和條件可能更長。

source: Depending on the environment conditions (photocells, values ​​provided by the sensor, etc) it decides to separate or not the item being controlled in line.
zh_tw: 根據環境條件 (光電、感應器提供之數值等) 決定監控之物品由產線上分離與否。

source: Depending on the screen where these buttons are, these sets or panels may differ.
zh_tw: 根據畫面上的按鈕位置，下拉選單和面板可能會有所不同，

source: Depending on the screen you are each time, you can view the following keys:
zh_tw: 取決於您的畫面，可以看到以下按鍵：

source: Depending on the screen you will be on, different kinds of keyboards may appear to make an edit.
zh_tw: 根據您的畫面，會顯示不同的鍵盤以進行編輯。

source: Deploy MS Office App-V package
zh_tw: MS Office APP-V 套裝程式部署

source: Deploy Power PDF App-V package
zh_tw: Power PDF App-V 套裝程式部署

source: Deploy to users in read only mode to enforce compliance with segregation of duties and least privilege governance principles required by GAAP, SOX, GLBA, HIPAA, eDiscovery and other internal control best practices and regulatory mandates.
zh_tw: 使用者在唯讀模式下，必須遵守職責分配和 GAAP、SOX、GLBA、HIPAA、eDiscovery 以及其它最佳的內部管制方法和管理規範所需的最低權限管理原則。

source: Deploy to users in reader mode to enforce compliance and help control best practices and regulatory mandates.
zh_tw: 使用者在唯讀模式下，必須遵守規範以及其它最佳的內部管制方法和管理規範。

source: Deploying on client machines
zh_tw: 於用戶端電腦上部署

source: Deployment example (Installation in existing organizational units)
zh_tw: 部署範例（安裝於組織現有的電腦中）

source: Derivative Limit: If the average weight of any derivative group falls within the value determined by this limit, no feedback correction is made.
zh_tw: Derivative Limit (衍生限制)：若任何衍生群組之平均重量落於此限制值之內，不會進行回饋校正。

source: Describe and provide evidence of the use of innovative technology
zh_tw: 說明使用的創新技術和方法，並提出證明。

source: Description
zh_tw: 說明

source: Description and Application1-1
zh_tw: 說明和應用 1-1

source: Descriptions:
zh_tw: 說明：

source: Design
zh_tw: 設計

source: Design Requirements
zh_tw: 設計要求

source: Design Specifications
zh_tw: 設計規格

source: Design System and Product Definition
zh_tw: 設計系統和產品定義

source: Design Verification
zh_tw: 設計驗證

source: Design and specifications subject to change without notice.
zh_tw: 設計和規格如有更改，恕不另行通知。

source: Design to order
zh_tw: 設計導向訂單

source: Designing a Modular Architecure
zh_tw: 設計模塊化架構

source: Designing assortment instead of individual buildings
zh_tw: 設計分類而非個別建築物

source: Desktop
zh_tw: 桌面

source: Despite massive reductions in greenhouse gas emissions GHG emissions worldwide, impacts from such extreme events are still increasing as a result of decades of human-induced climate change.
zh_tw: 儘管世界中的溫室氣體排放量大幅減少，此類極端事件的影響仍因數十年來人類所引起的氣候變化而增加。

source: Destination folder: you can choose the default installation value or Browse to select a different location.
zh_tw: Destination folder （目標資料夾）：可選擇預設安裝位置或點擊 Browse （瀏覽）來選擇不同的位置。

source: Detail Design
zh_tw: 詳細設計

source: Detail drawings
zh_tw: 詳細設計圖

source: Detail technical and performance configuration
zh_tw: 詳細技術和性能配置

source: Detailed Study
zh_tw: 詳細研究

source: Deviation Alarm: Programming the standard deviation that enables the corresponding alarm, when the cumulated deviation exceeds the limit set in this parameter.
zh_tw: Deviation Alarm (標準差警報)：設定啟動警報之標準差，當計算之標準差超過此數值之限制時啟動警報。

source: Device Ethernet
zh_tw: 乙太網路裝置

source: Device USB
zh_tw: USB 裝置

source: Difference between modularization and standardization
zh_tw: 標準化和模塊化之間的區別

source: Digifort Analytic modules possess powerful video analysis that used together will allow the monitoring is more efficient and intelligent, helping operators to achieve a higher rate of accidents in the capture and detecting events.
zh_tw: Digifort 分析模組具有強大的影像分析功能，可幫助使用者更有效率且更智慧化的進行監控，協助操作者捕捉和偵測各種事件的發生。

source: Digifort Analytics
zh_tw: Digifort 分析

source: Digifort Enterprise enables the use of a wide variety of IP Cameras and Video Servers from different manufacturers, thus enabling the choice of the hardware set that best meets the needs of the customer.
zh_tw: Digifort 企業版能使用各式各樣來自不同的製造商的 IP 攝影機和視訊伺服器，因而最能滿足客戶的硬體選擇需求。

source: Digifort LPR allows you reliably identify vehicles with restrictions (stolen car, not licensed, unpaid fines, etc...), alerting the authorities when they´ve passed through inspection, allowing immediate action such as seizure of the vehicle, surrender of passengers and any other action.
zh_tw: Digifort LPR 能有效的辨識出預先設定之車輛（如失竊車輛、無牌照車輛、閥單位繳納之車輛等等……），當以上車輛通過時便能通知政府管理機關，以立即進行適當處置，如扣押車輛，逮捕駕駛和其它行動。

source: Digifort LPR can be used on highways, streets, parkings, shoppings or any place where its necessary to identify the plate of the car.
zh_tw: Digifort LPR 可用於高速公路、街道、停車場、賣場或任何需要辨識車牌的地點。

source: Digifort LPR is na intelligent eletronic module, that uses OCR capabilities for automatic recognition of vehicles' plates.
zh_tw: Digifort LPR 是一套智慧型電子車牌識別模組，利用光學文字辨識的功能進行車牌自動識別。

source: Digifort Professional enables the use of a wide variety of IP Cameras and Video Servers from different manufacturers, thus enabling the choice of the hardware set that best meets the needs of the customer.
zh_tw: Digifort 專業版能使用各式各樣來自不同的製造商的 IP 攝影機和視訊伺服器，因而最能滿足客戶的硬體選擇需求。

source: Digifort enables integration with other systems, making their APIs (ActiveX and HTTP API) available.
zh_tw: Digifort 能與其他系統的整合，可使用其 API (ActiveX 和 HTTP API)。

source: Digital I/O Pins
zh_tw: 數位I/O針腳

source: Digital Security System
zh_tw: 數位安全系統

source: Digital Signatures
zh_tw: 數位簽章

source: Digital Zoom: 200x
zh_tw: 數位變焦：200倍

source: Digital image (captured live or recorded) zoom and virtual PTZ from the network computers.
zh_tw: 網路電腦 (擷取或即時錄影) 之數位影像縮放和虛擬 PTZ 。

source: Digital signatures for forms
zh_tw: 表單數位簽章

source: Direct Material cost
zh_tw: 直接材料成本

source: Direct Material savings
zh_tw: 直接材料節省

source: Direct physical connection between two modules is not a necessary condition for an interface; spatial interfaces do not necessarily imply one module touches another, yet it is an interface.
zh_tw: 兩個模塊之間的直接物理連接不是接口的必要條件；空間接口不必然表示模塊接觸到另一個，也不是一個接口。

source: Direction Control:
zh_tw: 方向控制：

source: Directional microphones:
zh_tw: 指向性麥克風：

source: Disability Status
zh_tw: 殘疾狀況

source: Disable 'Include signature's revocation status' checkbox in the Settings dialog of the application
zh_tw: 於應用程式設定視窗中停用“Include signature's revocation status（包含撤消簽署狀態）”勾選方塊

source: Disable 'Require Signing Reason', 'Show Reasons' and 'Edit Reasons' controls in the Settings dialog of the application
zh_tw: 於應用程式設定視窗中停用“Require Signing Reason（要求簽署原因）”、“Show Reasons（顯示原因）”和“Edit Reasons（編輯原因）”控制

source: Disable 'Require time stamp information' checkbox in the Settings dialog of the application
zh_tw: 於應用程式設定視窗中停用“Require time stamp information（需要時間戳記資訊）”勾選方塊

source: Disable 'Show location and contact information' checkbox in the Settings dialog of the application
zh_tw: 於應用程式設定視窗中停用“Show location and contact information（顯示地點和連絡資訊）”勾選方塊

source: Disable Automatic Windows Update
zh_tw: 停用 Windows 自動更新

source: Disable this if installation package size is a concern.
zh_tw: 若要控制安裝程式檔大小，則關閉此選項。

source: Disc springs are used on all studs for the BC-Series heat exchangers and on approximately 1/4, of the studs for the S- and L-Series heat exchangers at the floating end of the exchanger.
zh_tw: BC- 系列熱交換器上所有螺拴、S- 和 L- 系列熱交換器上約 1/4 的螺栓使用碟形彈簧墊片於交換器浮動端。

source: Disconnect USB
zh_tw: 切斷 USB 連接

source: Discover what’s new in HR
zh_tw: 了解人力資源系統中的新功能

source: Displaying fields for location and contact information
zh_tw: 顯示位置和聯繫資訊的欄位

source: Disruption of ecosystems through unabated urbanization, inappropriate agricultural practices, deforestation and pollution are among the factors undermining the environment’s capacity to provide ecosystem services, including clean water.
zh_tw: 由於持續城市化、不當的農耕方式、森林砍伐和污染破壞了生態系統的影響，導致環境供給生態系統資源的能力減弱，其中也包括清潔用水。

source: Distance 522 represents the longitudinal extent of rear independent suspensions 116.
zh_tw: 距離 522 代表後獨立懸吊 116 的縱向範圍，

source: Distributable PDF creation parameters
zh_tw: 可分配之 PDF 建立參數

source: Distributable PDF product settings
zh_tw: 可分配之 PDF 產品設定

source: Distribute plugins, hotfixes
zh_tw: 發送外掛程式、修補程式

source: Distribute this customized installer to end-users or use it for a command line installation as described later.
zh_tw: 分發此自訂安裝程式至終端使用者，或使用指令列安裝，稍後將說明使用方法。

source: Distributed Processing:
zh_tw: 分散式處理：

source: Distribution Channels:
zh_tw: 銷售通路：

source: Distribution of costs and benefits among stakeholders is crucial for financial feasibility.
zh_tw: 在利益相關者之間分配成本和收益對於財務可行性來說相當重要。

source: Diverter portion 364 includes a plurality of conduits which direct the ambient air to various portions of interior 340 of CVT housing 342.
zh_tw: 分流器部分 364 包括多個將空氣導向無段變速外殼 342 的內部 340 部分的管道。

source: Diverter portion 364 receives the ambient air from fluid duct 328 and communicates it to interior 340 of CVT housing 342.
zh_tw: 分流器部分 364 接收來自流體管道 328 的空氣，並將其輸送到無段變速外殼 342 的內部 340。

source: Do NOT blow out the heat exchanger with air if material normally handled is flammable.
zh_tw: 若一般處理的材料為易燃性材料時，請勿以空氣吹入熱交換器，

source: Do NOT operate the heat exchanger at pressure or temperature conditions exceeding those specified on its nameplate and specification sheet.
zh_tw: 請勿在超過其銘牌和規格表上所標示之壓力或溫度條件下操作熱交換器，

source: Do NOT reduce the disc spring below the smallest recommended height shown on the assembly drawing height operating dimension.
zh_tw: 碟形彈簧墊片高度請勿低於狀配圖上操作之最小建議高度。

source: Do NOT remove the clamps plates until all pressure is relieved and liquid s have been drained.
zh_tw: 壓力洩放且液體排空前請勿拆除夾板，

source: Do not apply impact in water.
zh_tw: 請勿於水中受到衝擊。

source: Do not exceed the design pressure shown on the assembly drawing.
zh_tw: 請勿超過裝配總圖所列之設計壓力。

source: Do not soak the camcorder in hot springs or water of 40ºC or higher.
zh_tw: 請勿將攝影機進入溫泉或超過 40ºC 的水中。

source: Do you have sufficient compressed air available in your work shop?
zh_tw: 充足的壓縮空氣供機台使用

source: Document Assembly
zh_tw: 文件組合

source: Document Encryption & Security
zh_tw: 文件加密 & 安全性

source: Document Imaging Solutions
zh_tw: 文件影像處理解決方案
